<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Практика</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>
        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                      <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                      <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                      <a href="uslugi3.php">Разрешение и уведомления</a>
                      <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                      <a href="uslugi5.php">Получение субсидий и преференции</a>
                      <a href="uslugi6.php">Налоговое право</a>
                      <a href="uslugi7.php">Договорная практика</a>
                      <a href="uslugi8.php">Представительство в судах</a>
                      <a href="uslugi9.php">Антиколлекторские услуги</a>
                      <a href="uslugi10.php">Подготовка документации по банкротству</a>
                      <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                      <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                      <a href="uslugi13.php">Ликвидация юридических лиц</a>
                      <a href="uslugi14.php">Государственные закупки</a>
                      <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                      <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li>О КОМПАНИИ</li>
              <li>КОНТАКТЫ</li>
              <li>КОНСУЛЬТАЦИИ</li>
              <li class="lastItem">БЛОГ</li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>

        </div>

    <div class="contentPraktika">
      <h1 class="headingOfSeconcPage">Практика</h1>
      <p>
        Квалифицированные специалисты Юридической Компании «Бизнес Консалтинг» оказывают юридические услуги преимущественно в г.г. Астана, Алматы и в Алматинской области. Работники компании компетентны в различных областях права и оказывают квалифицированную правовую помощь юридическим и физическим лицам, начиная от консультаций по правовым вопросам в области гражданского, уголовного, налогового, предпринимательского право, оформления соответствующих документов, включая составление исковых заявлений, отзывов, жалоб и сопровождения документов в государственные органы, получения на них ответов, до представления интересов заказчика в ходе досудебного и судебного процедур во всех судебных инстанциях, и комплексного юридического сопровождения деятельности компании и индивидуальных предпринимателей.
      </p>
      <p>
        Юристы компании обладают большим опытом работы, в том числе в правоохранительных и иных государственных структурах, досконально знакомы со спецификой их работы. Узкая направленность специализаций работников компаний позволяет оказывать эффективную юридическую помощь в необходимой отрасли право.
      </p>
      <p>
        При обращении в компанию, с «Заказчиком» заключается договор на оказание услуг, в котором прописывается перечень, стоимость и сроки выполнения работ (в тех случаях, когда возможно их рассчитать). Сделки абсолютно прозрачны для заказчика, поскольку каждый пункт может быть подробно разъяснен. Мы ориентированы на защиту интересов клиента и полное выполнение взятых на себе обязательств. Это - преимущество Юридической Компании «Бизнес Консалтинг» и делает его одним из лидеров среди компаний, оказывающих аналогичные услуги.
      </p>
      <p>
        Наши юристы в своей работе руководствуясь принципами законности, предложат максимально эффективные способы разрешения правовых конфликтов и ориентированы на оказание услуг высокого качества. В офисе нашей компании можете получить интересующую Вас квалифицированную юридическую помощь по следующим направлениям:
      </p>
      <p>
        - консультации и юридическая помощь в области гражданского, уголовного, налогового, предпринимательского право, включая представительство в судах и органах предварительного следствия;</br>
    - регистрация, перерегистрация, ликвидация и реорганизация юридических лиц, в том числе с иностранным участием;           - подготовка документов для реабилитации (ускоренной реабилитации) и банкротству юридических лиц, представление интересов в процессе реабилитации (ускоренной реабилитации) и банкротства;</br>
    - консультации и подготовка документов для участия в государственных закупках, представление интересов в процессе государственных закупок;</br>
    - консультации и подготовка документов для получения разрешении (лицензии) в области образования, архитектуры, градостроительства и строительства; нефти и газа; промышленности; здравохранения;</br>
   - юридическое сопровождение инвестиции, в то числе в агропромышленном комплексе;</br>
   - юридическое сопровождение процесса подготовки документации и получения инвестиционных субсидии и преференции, в том числе в области агропромышленного комплекса;</br>
юридическое сопровождение процесса подготовки документации и получения субсидии и преференции сельхозтоваропроизводителями и иными субъектами предпринимательской деятельности согласно действующего законодательства;</br>
    - юридическая, экономическая, и налоговая экспертизы сделок и бизнес структур;</br>
    - оптимизация всех сфер работы бизнес структуры.</br>
      </p>
      <p>
        Специалисты Юридическая Компания «Бизнес Консалтинг» следят за судебной практикой, изменениями в законодательстве, регулярно проходят курсы повышения квалификации, совершенствуя свои навыки и обогащая знания в области право. Это дает возможность оказывать услуги высокого качества, быстро принимать взвешенные и эффективные решения за счет высокой осведомленности в соответствующей отрасли право.
      </p>

      <img src="files/praktika.jpg" alt="" />


      <div class="pr">
        <h2> Сфера работы в области:</h2>
        <p style=>
          -Лицензирования, уведомления;</br>
          -Предпринимательского право;</br>
          -Налогового право;</br>
          -Договорной практики;</br>
          -Комплексного юридического обслуживания компании;</br>
          -Представительство в судах;</br>
          -Подготовки документации банкротному производству и реабилитаций;</br>
          -Реистрации, перерегистрации и ликвидации юридических лиц;</br>
          -Бухгалтерских услуг;</br>
          -Государственных закупок.</br>
        </p>
      </div>

      <div class="sf">
        <h2>Практика</h2>
        <li>Представительство в судах</li></br>
        <li>Испольнительное производство</li></br>
        <li>Предпринимательское право</li></br>
        <li>Государственные закупки</li></br>
        <li>Бухгалтерские услуги</li>
      </div>
    </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>

    </div>

  </body>
</html>
