<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li>О КОМПАНИИ</li>
              <li>КОНТАКТЫ</li>
              <li>КОНСУЛЬТАЦИИ</li>
              <li class="lastItem">БЛОГ</li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsNinth">
          <h1>Антиколлекторские услуги.</br>
                             Юридическая помощь по долгам и
                       кредитам.</h1></br>
                       <p>
                         Антиколлекторство — это услуга, которая не позволяет Вашим кредиторам безнаказанно лишать Вас денежных средств или имущества, необходимых Вам для жизни, или смягчить последствия Ваших необдуманных решений по даче поручительства за кого-либо.
Бывает так, когда Вы считаете что расплатились по кредиту полностью, а кредитор или действующий от его имени представитель требует выплаты денежных средств, мы оградим Вас от необоснованных требований. Мы можем защитить Вас от любых неправомочных действий коллекторских агентств и кредиторов.
Коротко о коллекторских агентствах – это фирмы, которые специализируются на сборе долге. Оказывают полный цикл взыскания просроченной задолженности в досудебном и судебном порядке, а так же в порядке исполнительного производства физических и юридических лиц.

                       </p></br>
                       <p style="text-indent:0px;">
                         <strong>Что включают в себя Антиколлекторские услуги:</strong></br>
                         1)защита от коллекторских агентств и служб взыскания долгов</br>
                         2)защита от служб безопасности банка</br>
                         3)защита от уголовного преследования</br>
                         4)защита от внесудебного взыскания долгов</br>
                         5)консультация кредитных должников</br>
                         6)досудебная защита кредитных должников</br>
                         7)судебная защита кредитных должников</br>
                         8)послесудебная защита кредитных должников</br>
                       </br>
                       <p style="text-indent:0px;color:rgb(138,7,3)">
                         Наша Компания окажет весь спектр антиколлекторских услуг !!!
                       </p>

                       </p>
        </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
