<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li>О КОМПАНИИ</li>
              <li>КОНТАКТЫ</li>
              <li>КОНСУЛЬТАЦИИ</li>
              <li class="lastItem">БЛОГ</li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsTri">
          <h1>Ликвидация юридических лиц</h1><br>
          <p>
                 Порядок ликвидации юридического лица регламентирован статьей 50 Гражданского кодекса Республики Казахстан (далее – Кодекс). Перечень документов для регистрации прекращения деятельности юридического лица предусмотрен статьей 16 Закона «О государственной регистрации юридических лиц и учетной регистрации филиалов и представительств» от 17 апреля 1995 года № 2198. Основания ликвидации регламентированы статьей 49 Кодекса, согласно которой юридическое лицо может быть ликвидировано в добровольном порядке, по решению собственника имущества юридического лица или уполномоченного собственником органа либо органа юридического лица, уполномоченного на то учредительными документами, либо в принудительном порядке по решению суда.
          </p><br>
          <p>
             Условно все основания ликвидации юридического лица можно разделить на две большие группы: добровольные и принудительные. В первом случае ликвидация происходит по решению учредителей компании, во втором — по решению суда. Судебное производство в таком случае возбуждается по заявлению уполномоченного государственного органа или органа местного самоуправления. В зависимости от конкретного основания ликвидации, будет различаться и перечень субъектов, обладающих правом на подачу соответствующего иска.
          </p><br>
          <p>
            Ликвидационная комиссия опубликовывает в средствах массовой информации, в которых опубликовываются данные о государственной регистрации юридического лица, сообщение о его ликвидации и о порядке и сроке заявления требований его кредиторами. Этот срок не может быть менее двух месяцев с момента опубликования сообщения о ликвидации.
Ликвидационная комиссия принимает меры по выявлению кредиторов и получению дебиторской задолженности, а также уведомляет в письменной форме кредиторов о ликвидации юридического лица.
          </p><br>
          <p>
             После окончания срока предъявления требований кредиторами ликвидационная комиссия составляет промежуточный ликвидационный баланс, который содержит сведения о составе имущества ликвидируемого юридического лица, перечне требований, предъявленных кредиторами, результатах их рассмотрения, а также о перечне требований, удовлетворенных вступившим в законную силу решением суда, независимо от того, были ли такие требования приняты ликвидационной комиссией.
          </p>
          <br>
          <p>
            В случае возбуждения дела о несостоятельности (банкротстве) юридического лица его ликвидация, осуществляемая по правилам настоящего Кодекса, прекращается и ликвидационная комиссия уведомляет об этом всех известных ей кредиторов. Требования кредиторов в случае прекращения ликвидации юридического лица при возбуждении дела о его несостоятельности (банкротстве) рассматриваются в порядке, установленном законодательством о несостоятельности (банкротстве).
          </p><br>
          <p>
            Если имеющиеся у ликвидируемого юридического лица (кроме учреждений) денежные средства недостаточны для удовлетворения требований кредиторов, ликвидационная комиссия осуществляет продажу имущества юридического лица, на которое в соответствии с законом допускается обращение взыскания, с торгов, за исключением объектов стоимостью не более ста тысяч рублей (согласно утвержденному промежуточному ликвидационному балансу), для продажи которых проведение торгов не требуется.
          </p><br>
          <p>
            Ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения сведений о его прекращении в единый государственный реестр юридических лиц в порядке, установленном законом о государственной регистрации юридических лиц.
          </p><br>
          <h1>
     Основные этапы:</h1><br>
     <p>
       подача объявлений,
      заявление в налоговое управление,
      проведение проверки, выдача заключений, об отсутствии задолженностей,
      справка из таможни,
      уничтожение печати,
      Управление Юстиции, получение справки о ликвидации,
      Вручение Заказчику, готовых документов.
      ВАЖНО: Организация может официально ликвидироваться только после погашения задолженностей перед бюджетом.
     </p>
        </div>




    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
