<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li>О КОМПАНИИ</li>
              <li>КОНТАКТЫ</li>
              <li>КОНСУЛЬТАЦИИ</li>
              <li class="lastItem">БЛОГ</li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsThird">
          <h1>О лицензировании</h1></br>
          <p>
            Законодательство Республики Казахстан о разрешениях и уведомлениях основывается на Конституции Республики Казахстан и состоит из Закона о разрешениях и уведомлениях и иных нормативных правовых актов Республики Казахстан.
          </p></br>
          <p>
    Получение разрешения (кроме сопутствующего разрешения) и направление уведомления в соответствии с требованиями нормативных правовых актов Республики Казахстан являются обязательными для установленного законодательством Республики Казахстан круга лиц, а осуществление деятельности или действий (операций) без их получения влечет уголовную или административную ответственность.
          </p>
        </br>
        <p>
          Разрешение должно быть получено, а уведомление направлено физическим или юридическим лицом для начала осуществления деятельности или действия (операции).
        </p></br>
        <p>
              Введение разрешительного или уведомительного порядка осуществляется в целях обеспечения достаточного уровня безопасности деятельности или действий (операций), максимально эффективной защиты прав потребителей при минимальной объективно необходимой нагрузке на предпринимателей. Квалификационные и разрешительные требования должны обеспечивать минимально необходимый набор количественных и качественных нормативов и показателей, достаточных заявителю, лицензиату или владельцу разрешения второй категории для обеспечения требуемого уровня безопасности предстоящих деятельности и действия (операции) или объекта.
        </p></br>
        <p>
           В зависимости от объектов регулирования разрешения подразделяются на следующие классы:</br>
           1) класс 1 - разрешения, выдаваемые на деятельность;</br>
           2) класс 2 - разрешения, выдаваемые на объекты;</br>
           3) класс 3 - разовые разрешения;</br>
           4) класс 4 - разрешения, выдаваемые на деятельность с ограниченными ресурсами или с использованием квот;</br>
           5) класс 5 - разрешения, выдаваемые на профессиональную деятельность физическим лицам;</br>
           6) класс 6 - разрешения, выдаваемые на продукцию.</br>

        </p></br>
        <p>
          Лицензированию подлежат отдельные виды деятельности или действий (операций) в следующих сферах:</br>
          1) телерадиовещания;</br>
          2) культуры;</br>
          3) образования;</br>
          4) архитектуры, градостроительства и строительства;</br>
          5) нефти и газа;</br>
          6) промышленности;</br>
          7) информатизации и связи;</br>
          8) оборота наркотических средств, психотропных веществ, прекурсоров;</br>
          9) здравоохранения;</br>
          10) использования атомной энергии;</br>
          11) обеспечения информационной безопасности;</br>
          12) специальных технических средств, предназначенных для проведения оперативно-розыскных мероприятий;</br>
          13) оборота вооружения, военной техники и отдельных видов оружия, взрывчатых веществ и изделий с их применением;</br>
          14) оборота ядовитых веществ;</br>
          15) изготовления государственных символов Республики Казахстан;</br>
          16) производства и оборота этилового спирта и алкогольной продукции, производства табачных изделий;</br>
          17) товарных бирж;</br>
          18) экспорта и импорта;</br>
          19) финансовой сфере и деятельности, связанной с концентрацией финансовых ресурсов;</br>
          20) использования космического пространства;</br>
          21) игорного бизнеса;</br>
          22) ветеринарии;</br>
          23) сельского хозяйства;</br>
          24) транспорта;</br>
          25) судебно-экспертной деятельности;</br>
          26) обслуживания физических и юридических лиц.</br>
        </p>
        <hr style="width:80%;">
        <p style="text-indent:0px;font-size:13px;font-style:italic">
          * некоторыми субъектами предусмотренными в Законе о разрешениях и уведомлениях допускается осуществление вышеуказанной деятельности без наличия лицензии.
        </p></br>
        <p style="text-indent:0px; font-weight:bold">
          Подробнее о получении разрешительных документов Вы узнаете у наших специалистов.
        </p>
        </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>

    </div>

  </body>
</html>
