<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li>О КОМПАНИИ</li>
              <li>КОНТАКТЫ</li>
              <li>КОНСУЛЬТАЦИИ</li>
              <li class="lastItem">БЛОГ</li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsSecond">
          <h1>Юридическая и бухгалтерская  помощь строительным компаниям</h1>
          <p>
            Одной из основных сфер нашей деятельности является предоставление услуг по комплексному юридическому обслуживанию организаций и индивидуальных предпринимателей (аутсорсинг юридических услуг).
Обратившись к нам, Вы можете рассчитывать на профессиональное и квалифицированное юридическое сопровождение Вашей организации в полном объеме. В своей работе мы опираемся на самые высокие стандарты качества юридических услуг.
          </p></br>
          <p>
            Юридическое сопровождение деятельности предприятий и индивидуальных предпринимателей может быть в качестве разовых услуг и консультаций, а также в виде комплексного юридического обслуживания всех направлений повседневной хозяйственной деятельности предприятий и предпринимателей, включая организацию бизнеса, постановку бухгалтерского учета, построение трудовых отношений, сопровождение различных сделок.
          </p></br>
          <p>
              Комплексное юридическое обслуживание бизнеса Клиента подразумевает под собой выполнение специалистами нашей компании всех необходимых процедур:
          </p></br>
          <p>
            <ul>
            <li>Устные и письменные консультации по вопросам применения действующего законодательства РК;</li>
            <li>Подготовка заключений по правовым вопросам;</li>
            <li>Составление и правовая экспертиза договоров;</li>
            <li>Правовое обеспечение сделок;</li>
            <li>Услуги в области трудовых отношений;</li>
            <li>Организация делопроизводства;</li>
            <li>Сделки с недвижимостью;</li>
            <li>Разработка внутренних корпоративных документов;</li>
            <li>Помощь в проведении учебных мероприятий (семинары, практикумы);</li>
            <li>Представление интересов Заказчика в различных государственных органах;</li>
            <li>Участие в переговорах со стороны Клиента;</li>
            <li>Подготовка претензий, исков и иных процессуальных документов: заявления, жалобы, ходатайства и т.п.;</li>
            <li>Защита интересов в судах;</li>
            <li>Подготовка изменений, вносимых в учредительные документы.</li>
          </ul>
          </p>
        </br>
          <p>
            <i>Заключая с организацией договор абонентского юридического обслуживания, мы становимся, юридическим отделом клиента, выполняя весь объем работ, требуемый от юридических подразделений организаций.</i>
          </p>
        </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>

    </div>

  </body>
</html>
