<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Юридические услуги в Алматы РК, Бухгалтерские услуги и государственн</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
<div class="background">
  <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
</div>
    <div class="subHeader">
      <div class="header">
        <ul class="headerItem">
          <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
          <li><a href="praktika.php">ПРАКТИКА</a></li>
          <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
            <div class="dropdown-content">
              <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
              <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
              <a href="uslugi3.php">Разрешение и уведомления</a>
              <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
              <a href="uslugi5.php">Получение субсидий и преференции</a>
              <a href="uslugi6.php">Налоговое право</a>
              <a href="uslugi7.php">Договорная практика</a>
              <a href="uslugi8.php">Представительство в судах</a>
              <a href="uslugi9.php">Антиколлекторские услуги</a>
              <a href="uslugi10.php">Подготовка документации по банкротству</a>
              <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
              <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
              <a href="uslugi13.php">Ликвидация юридических лиц</a>
              <a href="uslugi14.php">Государственные закупки</a>
              <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
              <a href="uslugi16.php">Бухгалтерские услуги</a>
            </div>
          </li>
          <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
            <div class="dropdown-contentOne">
              <a href="comand.php">Наша команда</a>
              <a href="letter.php">Рекомендательные письма</a>
            </div>
          </li>
          <li><a href="contact.php">КОНТАКТЫ</a></li>
          <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
          <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
        </ul>
      <hr>
      <div class="logoHeader">
        <div class="log1">
          <p>Бизнес</p><p>Консталтинг</p>
        </div>
        <div class="img">
          <img src="files/main.jpg" alt="" />
        </div>
        <div class="log2">
          <p>Юридическая</p><p>Компания</p>
        </div>
      </div>
    </div>

    <div class="containerForComand">
      <div class="firstDiv">
        <div class="imageFirst">
          <img src="files/command.jpg" alt="" />
        </div>

        <div class="infoFirst">
          <h1>Артыкбаев Ержан Даканович</br>
             Генеральный Директор</h1>

               <p>
                 <b>Опыт работы:</b>
               </p><p>
               1986-1991 г.г. – окончил юридический факультет КазГУ им. Аль-Фараби по специальности правоведение.<br>
1991-2011 г.г. работа в следственных подразделениях прокуратуры Алматинской (Талдыкорганской) области, Департамента по расследованию экономических и должностных преступлении Государственного Следственного Комитета Республики Казахстан, Следственного Департамента Министерства Внутренних Дел Республики Казахстан.<br>
2011-2012 г.г., Генеральный директор ТОО «KZ-USA Invest CO».<br>
с 2012 года по настоящее время Генеральный Директор ТОО «Юридическая компания Бизнес Консалтинг».<br>
             </p>
             <p style="text-indent:0px;">
               Телефон: + 7701 232 29 09 ,
                 + 7708 911 11 07 <br>
E-mail:   ykbusinessconsulting@mail.ru , art.ed@mail.ru
             </p>
        </div>
        <br>
        <div class="awardFirst">
            <h1>Награды</h1>
          <p>
            На основании Указа Президента от 31.07.2003 N 1157 * "О МЕДАЛЯХ ОРГАНОВ ВНУТРЕННИХ ДЕЛ РЕСПУБЛИКИ КАЗАХСТАН" приказом Министра Внутренних Дел Республики Казахстан №760 л\с от 24.10.2006 года награжден медалью  III степени "За безупречную службу в органах внутренних дел",  в 2002 и 2007 годах соответственно Приказом Министра Внутренних Дел  №680 л\с от 10.12.2002 и №750 л\с от 10.12.2007 года награжден нагрудным знаком "За безупречную службу в органах внутренних дел".
Неоднократно, приказами Министра Внутренних Дел №263 л\с от 26.04.2004 года, №747 л\с от 09.12.2008 года награжден почетными грамотами "За безупречную службу в Министерстве Внутренних Дел"
          </p>
        </div>
      </div>


      <div class="secondDiv">
        <div class="imgSecond">
          <img src="files/command1.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Батырбаев Канат Асембекович</h1>
          <h1 style="">Партнер - старший юрист <br>
Специализация: Представительство в судах, корпоративные и экономические споры</h1>
  <p>
    <b>ОБРАЗОВАНИЕ:</b><br>

ЮР ФАК Каз ГУ им С.М. Кирова  1986-1991 г.<br>
       Специальность - правоведение <br>
       <br>
      <b>ОПЫТ РАБОТЫ:</b><br>
      1)1991-1993 г.- Ассистент кафедры Международного права КазГУ <br>
      2)1993-1994 г. - Помощник Судьи Конститционного Суда Республики Казахстан <br>
      3)1995-2000 г.- Юрист в различных комерческих организациях <br>
      4)2000-2002 г.-Специалист верховного Суда РК <br>
      5)2002-2006 г.-Судья СМЭС г. Алматы <br>
      6)2006 г. - по настоящее время адвакатская практика - партнер ТОО «Юридическая компания «Бизнес Консалтинг». <br>
  </p>
        </div>
      </div>
      <br>


      <div class="thirdDiv">
        <div class="imgSecond">
          <img src="files/command2.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Байоразов Дархан Умирзакович</h1>
          <h1 style="font-size:16px;">Адвокат-партнер,
специализация: защита и представительство по уголовным делам, представительство по гражданским делам и экономическим спорам.    </h1>
  <p>
    <b>ОБРАЗОВАНИЕ:</b><br>
1986-1993 г. – окончил юридический факультет ТашГУ по специальности правоведение. <br>
<b>ОПЫТ РАБОТЫ:</b><br>
1)1993 - 2004 г.г. - работа в следственных подразделениях УВД Талдыкорганской, Алматинской областей, Департамента Государственного Следственного Комитета по Талдыкорганской, Алматинской областей. <br>
2)2004-2008 г.г. - работа в следственных подразделениях Департамента по расследованию экономических и должностных преступлении (финансовая полиция) по Алматинской области.<br>
3)2008-2010 г.г. – работа в Алматинском Военно-Следственном Управлении МВД РК.<br>
4)2010-2015 г.г. – адвокат Алматинской городской коллегии адвокатов.<br>
5)2015-2016 г.г. судья третейского (арбитражного) суда.<br>
6)С 2016 года по настоящее время адвокат Алматинской городской коллегии адвокатов.<br>
  </p>
        </div>
      </div>

      <div class="secondDiv">
        <div class="imgSecond">
          <img src="files/command3.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Ерғалиева Тоты Дастанқызы </h1>
          <h1>Cпециалист старший юрист </h1>
          <p>
            <b>ОБРАЗОВАНИЕ:</b><br>
            1)Колледж права и экономики  2008-2011 г.
       специальность - правоведение
       квалификация - юрисконсульт;<br>
       2)Университет «Туран»  2011-2014 г. GPA 3.8 из 4.0.
       Специальность - юриспруденция
       Академическая степень - бакалавр;<br>
       <b>ОПЫТ РАБОТЫ:</b><br>
       1)Юридическое агентство ТОО "МЕТАОК"
        должность - юристконсульт <br>
        2)с ноября 2011 г. по декабрь 2014 г.;
 с февраля 2015 года по настоящее время работает в  должности  Старшего юриста ТОО «Юридическая    компания «Бизнес  Консалтинг».
 <br>
          </p>
        </div>
      </div>

      <div class="fourthDiv">
        <div class="imgSecond">
          <img src="files/command4.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Жайлин Габиден Айнашевич</h1>
          <h1 style="font-size:16px;">Адвокат-партнер,
специализация: представительство в суде, контрактная работа, правовые заключения , тренинги, семинары, толкование норм права</h1>
    <p>
      <b>ОБРАЗОВАНИЕ:</b><br>
1)в 1991 г. – окончил юридический факультет Каз ГУ им. С.М Кирова.<br>
2)в 1999 г. - защитил кандидатскую диссертацию по специальности 12-00-03, с ученой степенью "Кандидат юридических наук, доцент правоведения.<br>
 <b>ОПЫТ РАБОТЫ:</b><br>
1)1991 -1993 г. юрисконсульт МГП «Алма-Атакомметаллопторг»,<br>
2)1993-2000 г. на различных должностях профессорско – преподавательского состава в Академии МВД РК, включая должность начальника кафедры гражданско-правовых дисциплин.<br>
3)2000-2006 г. доцент кафедры гражданского права АЮА (КазГЮУ),<br>
4)1999-2000 г. проректор по научной работе,<br>
5)2000 -2011 г. заведующий кафедрой гражданско-правовых дисциплин Университета им. Д.А. Кунаева.<br>
6)2006-2010 г. ассистент – профессора кафедры философии и права Казахстанско-Британского Технического Университета.<br>
    </p>
        </div>
      </div>
      <div class="fourthDiv">
        <div class="imgSecond">
          <img src="files/command5.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Имамбаева Айнур Сандибековна</h1>
          <h1>специалист отдела кадров, переводчик</h1>
          <p>
            <b>ОБРАЗОВАНИЕ:</b><br>
            1)2003-2007г Казахский Университет Экономики и Консалтинга
       специальность - Казахского языка и литературы <br>
        <b>ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ:</b><br>
        1)2008-2009г Университет Синьцзян Дашюе в КНР

        <b>ОПЫТ РАБОТЫ:</b><br>
 1)2009 -2010 г.г., строительно-промышленная корпорация "Авангард", КНР – специалист по техническому и устному переводу китайского языка.<br>
2)2010-2014 г.г., ТОО "International Business "- переводчик китайского языка и специалист отдела кадров. <br>
3) с июля 2015 года по настоящее время в должности специалиста отдела кадров и переводчик ТОО «Юридическая компания «Бизнес Консалтинг». <br>
          </p>
        </div>
      </div>
      <div class="fourthDiv">
        <div class="imgSecond">
          <img src="files/command6.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Сагитов Сабит Аманжолович</h1>
          <h1 style="font-size:18px;">Адвокат-партнер,
специализация: защита и представительство по уголовным делам, представительство по гражданским делам и экономическим спорам.   </h1>
          <p>
            <b>ОБРАЗОВАНИЕ:</b><br>
            1)1992-1996 г.г. – окончил юридический факультет КарГУ им. Е.А. Букетова по специальности правоведение.<br>
            <b>ОПЫТ РАБОТЫ:</b><br>
            1)1993 - 1997 г.г. - работа в следственных подразделениях УВД Кокчетавкой и Акмолинской областей.<br>
            2)1997-1999 г.г. – работа в следственных подразделениях Департамента Государственного Следственного Комитета по Кокчетавской и Акмолинской областей.<br>
            3)1999-2009 г.г. работа в Следственном Комитете Министерства Внутренних Дел Республики Казахстан.<br>
            4)2009 по настоящее занимается частной адвокатской практикой.<br>
          </p>
        </div>
      </div>

      <div class="fourthDiv">
        <div class="imgSecond">
          <img src="files/command7.jpg" alt="" />
        </div>
        <div class="infoSecond">
          <h1>Мамырбаева Рауан Әділқанқызы</h1>
          <h1>специалист по государственным закупкам</h1>
          <p>
            <b>ОБРАЗОВАНИЕ:</b><br>
   1)Гуманитарно-экономический колледж
         специальность - финансист <br><br>
        <b>ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ:</b>
1)«Бухгалтерский учет и финансовая отчетность» в соответствии с МСФООС по методу начисления.
Полный курс обучения компьютерной грамотности в рамках Программы снижения информационного неравенства в РК.
Польный курс системы SAP ERP в рамках Проекта по тиражированию автоматизированной системы управления;<br><br>
       <b>ОПЫТ РАБОТЫ:</b><br>
        1)06.2008-11.2008 г.г., ГУ Детское юношеское спортивная школа – Делопроизводитель.<br>
        2)07.2010-01.2011 г.г., ГУ Средняя школа им.Т.Кулыбекова - помощник Бухгалтера.<br>
        3)01.2011-06.2011 г.г., ГУ Отдел внутренней политики Кербулакского района – Бухгалтер.<br>
        4)06.2011-04.2012 г.г., ИП «Сунгат» - Программист и специалист по государственной закупке.<br>
        5)04.2012-06.2014 г.г. ГУ КТК МФ РК Таможня «Достык» - Бухгалтер.<br>
        6)08.2014-09.2014 г.г., Филиал АО «НК «КТЖ» - «Бескольская дистанция пути» на станции «Достык» - материальный Бухгалтер, с 09.2014 по 06.2015г. ведущий Бухгалтер.<br>
        7)07.2015-10.2015 г.г. ТОО  Green Mountain – главный Бухгалтер.<br>
        8)с декабря 2015 года и по настоящее время в должности специалиста по государственным закупкам <b>ТОО «Юридическая компания «Бизнес Консалтинг».</b><br>
      </p><br>
        </div>
      </div>
    </div>

<div class="footer">
  <p class="foot-p">
    Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
  </p>
  <p class="foot-text">
    По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
  </p>

</div>
</body>
</html>
