<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
                <div class="dropdown-contentOne">
                  <a href="comand.php">Наша команда</a>
                  <a href="letter.php">Рекомендательные письма</a>
                </div>
              </li>
              <li><a href="contact.php">КОНТАКТЫ</a></li>
              <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
              <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
            </ul>
        </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>


        <div class="contentUsTwelvth">
          <h1>Понятие государственной регистрации  юридических лиц и учетной регистрации филиалов и представительств</h1>
          <br>
          <p>
            Государственная регистрация юридических лиц включает в себя проверку соответствия документов, представленных на государственную регистрацию, законодательству Республики Казахстан, выдачу им справки о государственной регистрации с присвоением бизнес-идентификационного номера, занесение сведений о юридических лицах в Национальный реестр бизнес-идентификационных номеров.
          </p><br>
          <p>
             Учетная регистрация филиалов и представительств включает в себя проверку соответствия документов, представленных на учетную регистрацию, законодательным актам Республики Казахстан, выдачу им справки об учетной регистрации с присвоением бизнес-идентификационного номера, занесение сведений о филиалах и представительствах в Национальный реестр бизнес-идентификационных номеров.
          </p><br>
          <p>
             Статья 1 в редакции Закона РК от 24.12.2012 № 60-V
          </p><br>
          <p style="text-indent:0px;">
            1)Органы, осуществляющие государственную регистрацию <br>
            2)Документы, предоставляемые для государственной регистрации <br>
            3)Государственная пошлина за государственную регистрацию <br>
            4)Рассмотрение документов <br>
            5)Сроки государственной регистрации юридического лица <br>
            6)Отказ в государственной (учетной) регистрации и перерегистрации юридического лица <br>
            7)Свидетельство о государственной (учетной) регистрации или перерегистрации приложения <br>
            8)Подготовим проект Устава и Учредительный договор, протокол общего собрания участников (или решение участника), предварительно согласовав с Заказчиком название будущей компании, юридический адрес и виды деятельности, <br>
            9)Зарегистрируем юридическое лицо в уполномоченных органах; <br>
            10)Получим зарегистрированные документы, Свидетельство о государственной регистрации юридического лица, РНН; <br>
            11)откроем счет в банке; получим печать; <br>
            12)Поставим юридическое лицо нучет в органах статистики и всех необходимых учреждениях; <br>
            13)Передадим заказчику полный пакет документов, позволяющий начать предпринимательскую деятельность . <br>
          </p>
          <br>
          <p style="color:rgb(138,3,7);text-indent:0px;">
            Юристы компании "Бизнес Консалтинг" готовы оказать полный  услуг, касающихся регистрации и перерегистрации юридического лица. Обратившись в нашу компанию вы получите подробную консультацию: <br> +7 707 772 64 16 и  +7(727) 272-64-16, bc_1@inbox.ru, ykbusinessconsulting@mail.ru
          </p>
          <br>
        </div>





    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
