<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
                <div class="dropdown-contentOne">
                  <a href="comand.php">Наша команда</a>
                  <a href="letter.php">Рекомендательные письма</a>
                </div>
              </li>
              <li><a href="contact.php">КОНТАКТЫ</a></li>
              <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
              <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsTenth">
          <h1>Подготовка к процедуре банкротства.</h1></br>
          <p>
            Чтобы процедура банкротства, как способ обнуления задолженностей перед юридическими лицами, привела к успеху, к ней необходимо тщательно подготовиться. Такая подготовка выполняется нашим арбитражным управляющим, и состоит из целого ряда важных мероприятий. Как правило, они основаны на анализе полногоспектра необходимых исходных материалов и их коррекции по мере необходимости. Именно эта часть работы, входящая в услуги опытного специалиста, является важнейшим первым шагом к тому, чтобы процедура банкротства прошла как можно безопаснее для наших клиентов.
          </p></br></br>
          <hr>
        <h1>Процедура банкротства без рисков</h1></br>
        <p>
          Подготовка к процедуре банкротства позволяет обнаружить и исключить возможные риски, которые ведут к уголовной, либо субсидиарной ответственности руководящих звеньев организации. Одним из таких рисков, к примеру, может оказаться обнаружение факта фиктивного (преднамеренного)банкротства.
Используя предоставленную Вами документацию, мы индивидуально подбираем и применяем наработанные многолетним опытом действия. Команда наших профессионалов составляет сценарий, проигрывает и отчеканивает его до того состояния, когда юридическая плоскость процедуры банкротства вообще перестаёт каким-то образом зависеть от  возможных "подводных камней".
        </p></br></br>
        <hr>
        <h1>Подготовка банкротства и обстоятельства проведения процедуры</h1></br>
        <p>
          <strong>Подготовка к процедуре банкротства чаще всего включает в себя:</strong></br>
          - Прогноз результатов банкротства на основании анализа структуры дебиторской и кредиторской задолженности.</br>
          - Проверка осуществлённых клиентом предпринимательских операций на вероятность признания их недействительными;</br>
          - Глубокий аудит финансовой отчетности для максимальной управляемости банкротством;</br>
          - Поиск и проработка вариантов событий и  ответных мероприятий, позволяющих быстрее провести процедуру банкротства;</br>
          - Анализ на предмет  безопасности самой процедуры, в ходе которого риск привлечения к административной, уголовной или субсидиарной ответственности лиц руководящего звеня необходимо свести к нулю.</br>
          <strong>Обстоятельства, требующие подготовку к процедуре банкротства:</strong></br>
          - Списание налоговой задолженности.</br>
        </p></br>
        <p>
          Как правило - это самая щекотливая и сложная процедура. Тем не менее, наши специалисты с интересом и вдохновением берутся за это дело, приятно удивляя результатами своего мастерства. Порою даже удаётся избавить клиента от судебной, уголовной либо субсидиарной волокиты.
        </p></br>
        <p>
          - Официальная ликвидация предприятия  "должника"  через банкротство.Подготовка позволяет эффективно сжимать сроки процедуры банкротства и оградить клиентов от возможных рисков.</br>
          -  Финансовое оздоровление бизнеса.Добиться этого можно, продав на аукционе проблемное холдинговое предприятие. Тем самым мы спасаем активы компании, и Вы сможете забыть о своих долгах. Наши специалисты используют довольно широкий выбор возможностей для юридических манипуляций в данном направлении.</br>
          - Выведение активов предприятия из-под кредитных и залоговых обязательств.В некоторых случаях хорошая подготовка позволяет даже обойти процедуру банкротства стороной. Проведя тщательный анализ предоставленной документации порой можно отсрочить платежи, обнулить долги и т.д.Благодаря грамотной и качественной  подготовке, проведённой нашими профессионалами, Вы обретаете хорошие шансы на успешное завершение процесса.</br>
        </p>
        <br>
        </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
