<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
                <div class="dropdown-contentOne">
                  <a href="comand.php">Наша команда</a>
                  <a href="letter.php">Рекомендательные письма</a>
                </div>
              </li>
              <li><a href="contact.php">КОНТАКТЫ</a></li>
              <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
              <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsFirst">
          <h1>Юридическая и бухгалтерская  помощь строительным компаниям</h1></br>
            <p>В строительной среде очень часто возникают вопросы, требующие моментального решения. Поставка материала через 2 часа после заказа, бригада, готовая сию минуту приступить к работе.</p>
            <p>  Отлично, когда есть свой специалист (юрист,бухгалтер и кадровик), который может решить такие насущные и важные вопросы. Но что делать, если специалиста нет, а вопрос все-таки назрел?</p>
            <p>Pазумеется, что ответ — использовать компании со стороны.Многие компании переходят на подобный режим работы. И многие руководители рекомендуют заранее подготовить список тех организаций, к которым можно обратиться в сложной ситуации, а в идеале и заключить договора с этими компаниями. В спешке можно не учесть многих важных факторов, а неправильный выбор помощников может оказаться крахом для всего заказа.</p>
            <p>Выбрав компанию-партнера, постарайтесь сразу подобрать несколько решений возможных ситуаций. Самые частые и классические проблемы любой стройки были уже озвучены выше. После того, как решения были найдены, а бюджет на их реализацию подсчитан, сделайте небольшой резерв в своих денежных сметах или внесите аванс на счет Ваших партнёров. Подобная предосторожность убережет Вас от лишних нервов и создаст подушку безопасности на будущее.</p>
            <p>Заранее создавая пути отступления, Вы сможете уберечь свою компанию или отдельный проект от краха. Перед тем, как приступать к работе предоставьте все документы юр консультанту, создайте заявку для кадровика, выправьте все справки и документы, которые могут потребоваться во время работы (лучше перестраховаться и сделать больше бюрократической работы, нежели потом переживать из-за отсутствия справки или допуска).</p>
            <p>Многие фирмы предоставляют всестороннее обслуживание, что намного удобнее нежели работа с разными фирмами. Если Ваши дела ведет бухгалтер и юрист работающие вместе, то и процесс обмена данными и принятия решений будет занимать намного меньше времени.</p>
            <p>Современный рынок юридических и бухгалтерских услуг позволяет сильно экономить на содержании своих штатных специалистов. Многопрофильность компаний. предоставляющих консалтинговые услуги, снимает с Вас все вопросы, несвязанные с прямой деятельностью Вашей организации.</p>
            <p>Занимайтесь своим любимым делом, а правовые и другие бумажные вопросы отдайте тем, кто умеет и любит ими заниматься.</span></br>
            </br>
            <hr>
          <h1>Как участвовать в государственных закупках по строительству (тендерах)</h1></br>
          <p>
            Государство — хороший заказчик в строительстве, предлагающий масштабные проекты и гарантии оплаты. С каждым годом количество претендентов на участие в закупках, объявленных государственными заказчиками, становится все больше.
          </p></br>
          <h4>
            Строительные тендеры
          </h4>
          <p>
            Тендер — это наиболее выгодный способ заплатить минимальную цену за предоставленные услуги или товар наивысшего качества.
   Информация об объявленных тендерах размещается на официальных сайтах организаторов и на специализированных сайтах по обобщению данной информации в конкретной сфере. Поэтому для поиска информации о строительных тендерах необходимо постоянно обрабатывать большое количество источников информации.
 </p></br>

          <h4>
            Выбор тендера на строительство
          </h4>
          <p>
            К выбору тендера нужно подойти с особой тщательностью. Тендерная документация включает в себя, в том числе техническое задание и проектно-сметную документацию. При этом необходимо проанализировать документацию, оценить все «за» и «против». В этой ситуации есть риск выставить завышенную цену и проиграть тендер. В свою очередь, заниженная стоимость влечет убытки компании и риск невыполнения работ в сроки.
Зачастую строительные тендеры основаны именно на государственных заказах, что означает особый порядок участия в торгах. В Интернете много различной информации относительно правил проведения и участия в тендерах, поэтому, зачастую, неопытным подрядчикам и новым компаниям тяжело отследить всю информацию. Но при правильной подготовке, оформлении документов, их своевременной подаче даже такие предприятия могут стать победителями.
          </p></br>

          <h4>
            Допуск, членство в  электронная подпись
          </h4>
          <p>
            К выбору тендера нужно подойти с особой тщательностью. Тендерная документация включает в себя, в том числе техническое задание и проектно-сметную документацию. При этом необходимо проанализировать документацию, оценить все «за» и «против». В этой ситуации есть риск выставить завышенную цену и проиграть тендер. В свою очередь, заниженная стоимость влечет убытки компании и риск невыполнения работ в сроки.
          Зачастую строительные тендеры основаны именно на государственных заказах, что означает особый порядок участия в торгах. В Интернете много различной информации относительно правил проведения и участия в тендерах, поэтому, зачастую, неопытным подрядчикам и новым компаниям тяжело отследить всю информацию. Но при правильной подготовке, оформлении документов, их своевременной подаче даже такие предприятия могут стать победителями.
          </p></br>

          <h4>
            Нововведения в процесс участия в тендерах по строительству
          </h4>
          <p>
            С 01.01.2016 вступит в силу закон о контрактной системе, регулирующий отношения в сфере госзакупок. Новая система госзакупок предусматривает и новые способы, и формы организации закупок, такие как двухэтапный конкурс, запрос предложений. Соответственно меняются и требования к проведению процедур размещения заказов, что влечет за собой и изменения в подготовке заявок на участие. Поэтому как опытным участникам госзакупа, так и начинающим необходимо быть готовыми к предстоящим изменениям.
          </p>
          <p>
            Наши услуги по подготовке заявок для участия в тендерах на строительство включают:Консультации по тендерному законодательству Юридический анализ и экспертизу тендерной документации (выявление требований заказчика к участникам размещения заказа (необходимость наличия лицензий, допусков, опыта и т.д.), к составу заявки (какие документы включает в себя заявка и что в них должно содержаться) и определение, правомерны ли данные требования.<a href="#">Посмотреть еще нажмите здесь</a>.
          </p>
        </br>
        <p>
            Общество с ограниченной ответственностью «Служба поддержки строителей» - это юридическая организация, оказывающая квалифицированную помощь в получении необходимых разрешительных или учредительных документов, лицензий, свидетельств и множества других актов, позволяющих спокойно осуществлять строительную деятельность, понимая ее законные основания.
        </p>
        <br>
        </div>


    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>

    </div>

  </body>
</html>
