<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
                <div class="dropdown-contentOne">
                  <a href="comand.php">Наша команда</a>
                  <a href="letter.php">Рекомендательные письма</a>
                </div>
              </li>
              <li><a href="contact.php">КОНТАКТЫ</a></li>
              <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
              <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsEight">
          <h1>Представительство в судах</h1></br>
          <p>
               Граждане вправе вести свои дела в суде лично или через представителей. Личное участие в деле гражданина не лишает его права иметь по этому делу представителя.
          </p>
          <p>
            Представителем в суде может быть дееспособное лицо, имеющее надлежащим образом оформленные полномочия на ведение дела в суде, основанные на доверенности, законодательстве Республики Казахстан, решении суда либо административном акте.
          </p></br>
          <hr>
          <h1>В судах первой и апелляционной инстанций представителями могут быть:</h1>
</br>          <p style="text-indent:0px;">
            1) адвокаты;</br>
            2) работники юридических лиц - по делам этих юридических лиц,а государственных органов - по делам этих государственных органов и ихтерриториальных подразделений;</br>
            3) уполномоченные профессиональных союзов - по делам рабочих,служащих, а также других лиц, защита прав и интересов которыхосуществляется этими профессиональными союзами;</br>
            4) уполномоченные организаций, которым законом, уставом илиположением предоставлено право защищать права и интересы членов этихорганизаций, а также права и интересы других лиц;</br>
            5) один из соучастников по поручению других соучастников;</br>
            6) другие лица, имеющие высшее юридическое образование,допущенные судом по просьбе лиц, участвующих в деле.</br>
          </p></br>
          <hr>
          <h1> В суде кассационной инстанции представителями могут быть:</h1></br>
          <p>
            1) адвокаты;</br>
            2) работники юридических лиц - по делам этих юридических лиц, а государственных органов - по делам этих государственных органов и их территориальных подразделений;</br>
            3) уполномоченные профессиональных союзов - по делам рабочих, служащих, а также других лиц, защита прав и интересов которых осуществляется этими профессиональными союзами;</br>
            4) уполномоченные организаций, которым законом, уставом или положением предоставлено право защищать права и интересы членов этих организаций, а также права и интересы других лиц;</br>
            5)другие лица, имеющие высшее юридическое образование, допущенные судом по просьбе лиц, участвующих в дел.</br>
          </p>
          <br>
        </div>

    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
