<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="css/style.css" media="screen" title="no title" charset="utf-8">
  </head>
  <body>
    <div class="background">
      <img src="files/back.jpg" alt="" width="100%;" height="100%" style="position:fixed;z-index:-1"/>
    </div>

        <div class="subHeader">
          <div class="header">
            <ul class="headerItem">
              <li class="firstItem"><a href="index.php">ГЛАВНАЯ</a></li>
              <li><a href="praktika.php">ПРАКТИКА</a></li>
              <li class="dropdown"><a href="uslugi.php" >УСЛУГИ</a>
                <div class="dropdown-content">
                  <a href="uslugi1.php">Юр.обслуживание строительных компаний</a>
                  <a href="uslugi2.php">Комплексное юридическое обслуживание</a>
                  <a href="uslugi3.php">Разрешение и уведомления</a>
                  <a href="uslugi4.php">Сопровождение инвестиционной деятель-ти</a>
                  <a href="uslugi5.php">Получение субсидий и преференции</a>
                  <a href="uslugi6.php">Налоговое право</a>
                  <a href="uslugi7.php">Договорная практика</a>
                  <a href="uslugi8.php">Представительство в судах</a>
                  <a href="uslugi9.php">Антиколлекторские услуги</a>
                  <a href="uslugi10.php">Подготовка документации по банкротству</a>
                  <a href="uslugi11.php">Сопровождение реабилитационной процедуры</a>
                  <a href="uslugi12.php">Регистрация, перерегестрация юр. лиц</a>
                  <a href="uslugi13.php">Ликвидация юридических лиц</a>
                  <a href="uslugi14.php">Государственные закупки</a>
                  <a href="uslugi15.php">Закон РК "О госзакупках, нормативные акты"</a>
                  <a href="uslugi16.php">Бухгалтерские услуги</a>
                </div>
              </li>
              <li class="dropdownOne"><a  href="company.php">О КОМПАНИИ</a>
                <div class="dropdown-contentOne">
                  <a href="comand.php">Наша команда</a>
                  <a href="letter.php">Рекомендательные письма</a>
                </div>
              </li>
              <li><a href="contact.php">КОНТАКТЫ</a></li>
              <li><a href="consul.php">КОНСУЛЬТАЦИИ</a></li>
              <li class="lastItem"><a href="blog.php">БЛОГ</a></li>
            </ul>
          </div>
          <hr>
          <div class="logoHeader">
            <div class="log1">
              <p>Бизнес</p><p>Консталтинг</p>
            </div>
            <div class="img">
              <img src="files/main.jpg" alt="" />
            </div>
            <div class="log2">
              <p>Юридическая</p><p>Компания</p>
            </div>
          </div>
        </div>

        <div class="contentUsSixth">
          <h1>Налоговое право</h1></br>
          <p>
            Предметом регулирования налогового права являются общественные отношения в сфере налогообложения: 1) по установлению и введению в действие налогов и сборов с организаций и физических лиц, перечисляемых в бюджетную систему; 2) по взиманию налогов и сборов (включая отношения по их самостоятельной уплате налогоплательщиками и принудительному взысканию) 3) по осуществлению налогового контроля; 4) по привлечению к налоговой ответственности; 5) по защите прав налогоплательщиков, налоговых агентов и иных лиц, участвующих в налоговых правоотношениях.
          </p></br>
          <p>
            Время от времени между ними могут возникать налоговые споры – когда действия одного участника сопровождаются противодействием другого. Как правило, данного рода состояние требует выявления противоправных действий, а также может способствовать обнаружению противоречий в законодательстве и, как следствие, совершенствованию механизмов взаимодействия между участниками. Налоговое право РК регулируется Налоговым Кодексом государства. Этот документ по признанию многих экспертов – один из самых совершенных образцов в данной области законотворчества среди аналогов в странах СНГ и Таможенного Союза. К примеру, согласно одному из пунктов Кодекса, резидентами Казахстана признаются организации, фактическое место управления которых находится на территории страны – даже притом, что владельцы организации могут и не быть резидентами. Налоговые споры, несмотря на существующий прогресс в законотворчестве, осуществляемом органами власти Казахстана, остаются актуальным вопросом бизнеса и государственного управления. Совершенное законодательство, регулирующее налоговое право в РК – это лишь предпосылка, но не гарантия разрешения проблемных ситуаций. Качество разрешения подобных ситуаций зависит, прежде всего, от уровня знаний и компетенций юристов, вовлеченных в разрешение споров. Компания “ATA Legal Company” обладает большим практическим опытом в работе с данной сферой правовых отношений. Специалисты фирмы вырабатывают налоговые решения, адаптированные к интересам конкретных клиентов, а также к вызовам бизнес-среды, состояние которой постоянно меняется.
          </p>
        </br>
        <hr>
        <h1>Юридические услуги по налоговому праву:</h1></br>
        <p style="text-indent:0px;">
          1)консультирование по вопросам налогового законодательства;</br>
          2)представительство интересов налогоплательщика при проведении проверок налоговыми органами;</br>
          3)юридические услуги по возмещению, возврату переплаты по налогам, в том числе НДС;</br>
          4)юридические услуги по проведению налогового аудита и подготовке предприятия к налоговой проверке;</br>
          5)юридические консультации по вопросам построения оптимальной системы налогообложения с целью обеспечения налоговой безопасности компании ;</br>
          6)разработка схем по оптимизации налогооблажения;</br>
          7)оценка налоговых рисков и выработка рекомендаций при совершении гражданско-правовых сделок;</br>
          8)налоговые споры, связанные с обжалованием ненормативных актов (решений, постановлений), действий и бездействий налоговых органов;</br>
          9)представительство в судах по всей территории Казахстана;</br>
          10)оказание содействия в исполнении судебных решений вынесенных в пользу налогоплательщика.</br></br>
          <hr>
          <h1 style="font-size:25px;width:90%; color:rgb(138,7,3);font-style:italic;font-weight:bold">Узнать более подробно об услугах ТОО "Юридическая Компания "Бизнес Консалтинг", Вы    можете, позвонив по телефонам +7 707 772 64 16 и  +7(727) 272-64-16, либо написав письмо на e-mail: bc_1@inbox.ru, ykbusinessconsulting@mail.ru</h1>
        </p>
        <br>
        </div>



    <div class="footer">
      <p class="foot-p">
        Мы лидеры в разрешении правовых вопросов в сфере своей деятельности
      </p>
      <p class="foot-text">
        По всем вопросам оказания юридической помощи в Астане, Алматы и области звоните по телефонам +7 707 772 64 16  и +7(727) 272-64-16 или пишите на электронный адрес: bc_1@inbox.ru, ykbusinessconsulting@mail.ru . Квалифицированные менеджеры компании свяжутся с Вами в ближайшее время и предоставят подробную консультацию.
      </p>
    </div>

  </body>
</html>
